export const data = {
  books: [
    {
      name: 'سمفونی مردگان',
      slug: 'سمفونی-مردگان-عباس-معروفی',
      author: ' عباس معروفی',
      image: '/images/samphoony-mordegan.jpg',
      summary: `
      
      آدمیزاد باید بگوید آب، و بخورد. بگوید نفس، و بکشد. وگرنه مرده است.
  
      من نمیدانم آیا مادرش هم او را به اندازه من دوست داشت؟ آیا کسی می تواند بفهمد که دوست داشتن او چه لذتی دارد و آدم را به چه ابدیتی نزدیک می کند؟ آدم پر می شود. جوری که نخواهد به چیز دیگری فکر کند. نخواهد دلش برای آدم دیگری بلرزد و هیچ گاه دچار تردید نشود.
  
      شب ها وقتی پا در آن خانه بزرگ و سرد می گذاشت همهمه دوردست سالیان دیوار می شد و سکوت می کرد. کاج می شد و وسط حیاط می ایستاد، در می شد و بسته می ماند.
  
      مهار آیدین لحظه به لحظه از کف پدر بیرون می شد. سرکش و رام نشدنی. در زیرزمین حبسش می کردند، او در آن جا چنان سرگردم می شد که تا به سراغش نمی رفتند و اصرار نمی کردند بیرون نمی آمد. کتاب را ازبر می خواند و املا می نوشت. مدتی پول توجیبی اش را قطع کردند. در ماست بندی میدان سرچشمه مشغول شد. پاتیل شیر را هم می زد و روزی یک قران مزد می گرفت. پولش را کاغذ و کتاب می خرید، و پدر را بیشتر می چزاند. براش لباس نمی خریدند، با همان کهنه ها روزگارش را می گذراند. در بند هیچ چیز نبود و تنها به این فکر می کرد که از تخمه فروشی بیزار است، از تکرار زندگی پدر بدش می آید. از خیلی چیزها که بچه ها در چنین سال هایی از عمر دوست دارند، بدش می آمد.
  
      تنهایی و غم غربت در جانش چنگ انداخت، غربتی که در میان شهر آشنا گریبانش را گرفته بود. چقدر انسان تنهاست. مثل پر کاه در هوای طوفانی.
  `,
      about: `داستان کتاب، در اردبیل اتفاق می افتد.

      کتاب به شیوه ای است که هر چقدر آن را بخوانی جذابتر می شود. روایت داستان به گونه ای است که می توانم اطمینان بدهم رگه هایی از زندگی هر یک از ما را بیان می کند. باور کنید شب ها زیادی با این کتاب بغض کردم. واقعا زندگی آیدین چه قدر تلخ بود. ما خودمان یک آیدین هستیم و چه قدر آیدین ها در کنارمان هستند.
      
      قلم شیوای عباس معروفی داستان را از بطن جامعه ما در آورده که بگوید مواظب آیدین هایمان باشیم.
      
      آیدینی که شب ها کتاب می خواند و آنقدر می خواند که وقتی می گفتند برای چه می خوانی جواب می داد:
      
      برای این که خودم را پیدا کنم.
      
      شاید سمفونی مردگان به ظاهر فقط یک رمان باشد، اما در باطن زندگی تک تک ما را با کمی تفاوت شامل می شود. مواظب آیدین های اطرافمان باشیم که براستی که جهل قلدر است.
      
      در قسمت دیگری از پشت جلد کتاب آمده است:
      
          کدام یک از ما آیدینی پیش رو نداشته است، روح هنرمندی که به کسوت سوجی دیوانه اش در آورده ایم، به قتلگاهش برده ایم و با این همه او را جسته ایم و تنها و تنها در ذهن او زنده مانده ایم. کدام یک از ما؟
      
      `,
      publisher: 'ققنوس',
      price: '۱۸۰۰۰ تومان',
      pages: '۳۵۰',
      numberOfEditions: 'چاپ بیست و پنجم ',
      rating: 4.7,
      numReviews: 32,
      downloadLink: '',
    },
    {
      name: 'جای خالی سلوچ',
      author: 'محمود دولت آبادی',
      slug: 'جای-خالی-سلوچ-محمود-دولت-آبادی',
      image: '/images/jaye-khali-solouch.jpg',
      summary: `

      کوچه‌ها هنوز خلوت بود. گویی مردم خیال نداشتند از خانه‌ها پا بیرون بگذارند. باد سرد زبانه می‌زد و در کهنه دامن سوراخ‌سوراخ پیراهن مرگان می‌پیچید. انگشت‌های خشکیده مرگان دست‌گیره پیمانه را چسبیده بودند و آن را برشانه می‌فشردند تا باد از جا برنکندش. سرمای پیچیده در باد، چشم‌های مرگان را آب انداخته بود. اما زن، هنوز به حال خود نبود و بی‌اختیار نگاهش را این‌سوی و آن‌سوی می‌چرخاند تا مگر سلوچ، یا نشانی از او بیابد.
  
      زخمی اگر بر قلب بنشیند، تو نه می‌توانی زخم را از قلبت وا بکنی و نه می‌توانی قلبت را دور بیندازی. زخم تکه‌ای از قلب توست. زخم اگر نباشد، قلبت هم نیست. زخم اگر نخواهی باشد، قلبت را باید بتوانی دور بیندازی. قلبت را چگونه دور می‌اندازی؟ زخم و قلبت یکی هستند.
  
      دنیا را بگذار آب ببرد. وقتی تو در توفان گرفتار می‌آیی، چه خیال که تو دکمه‌ی یقه‌ات را بسته باشی یا که نبسته باشی. چه خیالی که خاک در چشمانت خانه کند یا نکند. چه خیالی؟! تو در توفان گرفتار آمده‌ای، میخواهی که گلویت خشک نشود؟!
  
      خوش‌خلقی او را باید از چاپلوسی جدا می‌کردند. روی گشاده‌ی مرگان در کار، نه برای خوشایند صاحب کار، بلکه برای به زانو درآوردن کار بود. مرگان این را یاد گرفته بود که اگر دلمرده و افسرده به کار نزدیک بشود، به زانو در خواهد آمد و کار بر او سوار خواهد گشت. پس با روی گشاده و دل باز به کار می‌پیچید. طبعا کار چنین است که می‌خواهد تو را زمین بزند، از پا درآورد. این تو هستی که نباید پا بخوری، نباید از پا دربیایی و مرگان نمی‌خواست خود را ذلیل، ذلیل کار ببیند. مرگان کار را درو می‌کرد.
  
      گاه آدم، خود آدم، عشق است. بودنش عشق است. رفتن و نگاه کردنش عشق است. دست و قلبش عشق است. در تو عشق می‌جوشد، بی‌آنکه ردش را بشناسی. بی‌آنکه بدانی از کجا در تو پیدا شده، روییده. شاید نخواهی هم. شاید هم بخواهی و ندانی. نتوانی که بدانی. عشق، گاهی همان یاد کمرنگ سلوچ است و دست‌های به گل آلوده‌ی تو که دیواری را سفید می‌کنند. عشق، خود مرگان است؛ پیدا و ناپیداست، عشق. گاه تو را به شوق می‌جنباند. و گاه به درد در چاهیت فرو می‌کشد.
  
      گاه عشق گم است؛ اما هست، هست، چون نیست. عشق مگر چیست؟ آن چه که پیداست؟ نه، عشق اگر پیدا شد که دیگر عشق نیست. معرفت است. عشق از آن رو هست، که نیست. پیدا نیست و حس می‌شود. می‌شوراند. منقلب می‌کند. به رقص و شلنگ اندازی وا می‌دارد. می‌گریاند. می‌چزاند. می‌کوباند و می‌دواند.
  `,
      about: `جای خالی سلوچ روایت‌گر روستایی است کویری، خشک، بی‌همت و بی‌برکت با مردمانی فقیر، طماع، حریص و نامهربان. داستان خانواده سلوچ در غیاب او بسیار تراژدیک است. بعد از رفتن سلوچ، مرگان می‌ماند و فقر و بدبختی و به دندان کشیدن بچه‌هایش؛ بچه‌هایی که کمتر از دیگران آزارش نمی‌دهند. مرگان در غیاب سلوچ مرارت‌ها می‌کشد، هتک حرمت می‌شود و… .

      به طور کلی کتاب فضایی سیاه، ترسناک و غم‌آلودی را به تصویر می‌کشد. بارها فضای داستان آنچنان غم‌آلود بود که از خواندنش برای چند دقیقه دست کشیدم. هر چند کتاب بسیار گیراست ولی فضای عجیبی را به تصویر می‌کشد. مخصوصاً برای کسی که در یک محیط روستایی بزرگ شده باشد و یا این شرایط را از نزدیک دیده و با شرایط زندگی روستایی و کشاورزی آشنا باشد.
      
      بخش‌های مختلف کتاب و زندگی سخت خانواده‌ای که هر لحظه‌اش درد، رنج و فغان است بدون تردید خواننده را تحت تاثیر قرار می‌دهد. مثلا صحنه کتک خوردن مظلومانه «ابراو» یا دست‌های یخ زده‌اش و یا گریه‌ها و جیغ های «هاجر» دوازده ساله که شوهر داده شد و شبانه گریزان با مشت و کتک دوباره با خانه شویش فرستاده شد. هر کدام از این صحنه‌ها بار سنگینی دارد که احساسات شما را درگیر می‌کند.
      
      در ابتدای کتاب با اولین مکالمه‌ها، متفاوت بودن کتاب مشخص می‌شود. بنابراین خواننده با رمانی روبه‌رو است که از درد و مشکلات قشری زجر کشیده صحبت می‌کند. از یک زندگی حقیقی که احتمالا خیلی‌ها آن را تجربه کرده باشند. در این کتاب فضا به شدت مادی است و این شامل تمام افراد داخل داستان می‌شود. این موضوع امری عادی محسوب می‌شود و ما کسانی را می‌بینیم که برای یک قران تمام انسانیتشان را زیر پا می‌گذارند و حاضر هستند زمین و زمان را به هم بدوزند. این واقیعتی است که دولت آبادی بسیار عالی بازتاب می‌دهد. نویسنده همچنین نشان می‌دهد فقر و زندگی سخت چه بلایی سر مردم می‌آورد.
      
      در کتاب جای خالی سلوچ می‌بینیم که یک مادر در چنین جامعه‌ای چه زجرهایی می‌کشد، یک دختر چه زود از همان دوران بچگی زن می‌شود و از همه مهمتر چه بچه‌هایی که بچگی نکرده و از دوازده سالگی باید مردانگی خود را زیر فشار کار پیدا کنند. این کتاب واقعیتی جالب را از یک زندگی سرد و بی‌روح با افکاری محدود که خیلی‌ها را سوزاند و می‌سوزاند در یک برهه زمانی به تصویر می‌کشد.
      
      نکته نهایی اینکه نویسنده نیز فضای داستان را به خوبی می‌شناسد و از آن آگاه هست. دولت‌آبادی با دقت و ظرافت صحنه‌ها و مکالمات کتاب را شکل داده و درست همان چیزی را به ذهن خواننده منتقل می‌کند که واقعی و حقیقت است. پیشنهاد می‌کنیم اگر از محمود دولت‌آبادی کتابی مطالعه نکرده‌اید با این رمان شروع کنید و یا در هر صورت از مطالعه این کتاب غافل نشوید.`,
      publisher: 'چشمه',
      price: '۳۲۰۰۰ تومان',
      pages: '۴۰۵',
      numberOfEditions: 'چاپ بیست و هشتم',
      rating: 3.8,
      numReviews: 28,
      downloadLink: '',
    },
    {
      name: 'بوف کور',
      author: 'صادق هدایت',
      slug: 'بوف-کور-صادق-هدایت',
      image: '/images/boof-koor.jpg',
      summary: `

      در این دنیای پست پر از فقر و مسکنت، برای نخستین بار گمان کردم که در زندگی من یک شعاع آفتاب درخشید – اما افسوس، این شعاع آفتاب نبود، بلکه فقط یک پرتو گذرنده، یک ستاره پرنده بود که بصورت یک زن یا فرشته بمن تجلی کرد و در روشنایی آن یک لحظه، فقط یک ثانیه همه بدبختیهای زندگی خودم را دیدم و بعظمت و شکوه آن پی بردم و بعد این پرتو در گرداب تاریکی که باید ناپدید بشود دوباره ناپدید شد – نه، نتوانستم این پرتو گذرنده را برای خودم نگهدارم.
  
      دختر درست در مقابل من واقع شده بود، ولی بنظر می آمد که هیچ متوجه اطراف خودش نمیشد. نگاه می کرد، بی آنکه نگاه کرده باشد؛ لبخند مدهوشانه و بی اراده ای کنار لبش خشک شده بود، مثل اینکه بفکر شخص غایبی بوده باشد – از آنجا بود که چشمهای مهیب افسونگر، چشمهائی که مثل این بود که بانسان سرزنش تلخی می زند، چشمهای مضطرب، متعجب، تهدیدکننده و وعده دهنده او را دیدم و پرتو زندگی من روی این گویهای براق پرمعنی ممزوج و در ته آن جذب شد – این آینه جذاب همه هستی مرا تا آنجائیکه فکر بشر عاجز است بخودش کشید – چشمهای مورب ترکمنی که یک فروغ ماوراء طبیعی و مست کننده داشت، در عین حال میترسانید و جذب می‌کرد، مثل اینکه با چشمهایش مناظر ترسناک و ماوراء طبیعی دیده بود که هرکسی نمی‌توانست ببیند؛ گونه‌های برجسته، پیشانی بلند، ابروهای باریک به‌هم پیوسته، لبهای گوشتالوی نیمه‌باز، لبهائیکه مثل این بود تازه از یک بوسه گرم طولانی جدا شده ولی هنوز سیر نشده بود. موهای ژولیده سیاه و نامرتب دور صورت مهتابی او را گرفته بود و یک رشته از آن روی شقیقه‌اش چسبیده بود – لطافت اعضا و بی‌اعتنائی اثیری حرکاتش از سستی و موقتی بودن او حکایت می‌کرد، فقط یک دختر رقاص بتکده هند ممکن بود حرکات موزون او را داشته باشد.
  
      در چشمهای سیاهش شب ابدی و تاریکی متراکمی را که جستجو میکردم پیدا کردم و در سیاهی مهیب افسونگر آن غوطه ور شدم، مثل این بود که قوه ای را از درون وجودم بیرون می کشند، زمین زیرپایم میلرزید و اگر زمین خورده بودم یک کیف ناگفتنی کرده بودم.
  
      من همیشه گمان میکردم که خاموشی بهترین چیزها است، گمان میکردم که بهتر است آدم مثل بوتیمار کنار دریا بال و پر خود را بگستراند و تنها بنشیند.
  
      آیا سرتاسر زندگی یک قصه مضحک، یک متل باور نکردنی و احمقانه نیست؟
  
      من با خودم فکر کردم: «اگر راست است که هر کسی یک ستاره روی آسمان دارد، ستاره من باید دور، تاریک و بی معنی باشد. شاید من اصلا ستاره نداشته‌ام!»
  
      دوباره سکوت و تاریکی همه‌جا را فرا گرفت – من پیه‌سوز اطاقم را روشن نکردم، خوشم آمد که در تاریکی بنشینم – تاریکی، این ماده غلیظ سیال که در همه‌جا و در همه چیز تراوش میکند. من بآن خو گرفته بودم – در تاریکی بود که افکار گم شده‌ام، ترسهای فراموش شده، افکار مهیب باور نکردنی که نمی‌دانستم در کدام گوشه مغزم پنهان شده بود، همه از سر نو جان میگرفت، راه میافتاد و بمن دهن کجی میکرد – کنج اطاق، پشت پرده، کنار در، پر از این افکار و هیکلهای بی‌شکل و تهدید کننده بود.
  
      از دور ریختن عقایدی که بمن تلقین شده بود آرامش مخصوصی در خودم حس میکردم – تنها چیزی که از من دلجویی میکرد امید نیستی پس از مرگ بود – فکر زندگی دوباره مرا میترسانید و خسته میکرد – من هنوز باین دنیایی که در آن زندگی میکردم، انس نگرفته بودم، دنیای دیگر بچه دردمن میخورد؟ حس میکردم که این دنیا برای من نبود، برای یکدسته آدمهای بی‌حیا، پررو، گدامنش، معلومات‌فروش چاروادار و چشم و دل گرسته بود – برای کسانی که بفراخور دنیا آفریده شده بودند و از زورمندان زمین و آسمان مثل سگ گرسنه جلو دکان قصابی که برای یک تکه لثه دم می‌جنبانید گدائی میکردند و تملق می‌گفتند – فکر زندگی دوباره مرا میترسانید و خسته می‌کرد.
  
      حضور مرگ همه موهامات را نیست و نابود میکند. ما بچه مرگ هستیم و مرگ است که ما را از فریب‌های زندگی نجات میدهد، و در ته زندگی اوست که ما را صدا میزند و بسوی خودش میخواند – در سن‌هائی که ما هنوز زبان مردم را نمیفهمیم اگر گاهی درمیان بازی مکث می‌کنیم، برای این است که صدای مرگ را بشنویم.
  
      سایه من خیلی پررنگ‌تر و دقیق‌تر از جسم حقیقی من بدیوار افتاده بود، سایه‌ام حقیقی‌تر از وجودم شده بود. گویا پیرمرد خنزر پنزری، مرد قصاب، ننجون و زن لکاته‌ام همه سایه‌های من بوده‌اند، سایه‌هائیکه من میان آن‌ها محبوس بوده‌ام. در اینوقت شبیه یک جغد شده بودم، ولی ناله‌های من در گلویم گیر کرده بود و بشکل لکه‌های خون آن‌ها را تف می‌کردم. شاید جغد هم مرضی دارد که مثل من فکر میکند. سایه‌ام بدیوار درست شبیه جغد شده بود و با حالت خمیده نوشته‌های مرا بدقت میخواند. حتما او خوب می‌فهمید، فقط او میتوانست بفهمد. از گوشه چشمم که بسایه خودم نگاه میکردم می‌ترسیدم.
  
  `,
      about: `درباره بوف کور چندین و چند کتاب و مقاله به شکل تخصصی نوشته شده که شماری از آن‌ها عبارتند از:

      داستان یک روح – شرح و متن کامل بوف کور صادق هدایت نوشته سیروس شمیسا
      صادق هدایت و هراس از مرگ، ساخت‌ شکنی روان‌ تحلیلگرانهٔ بوف کور نوشته محمد صنعتی
      دربارهٔ بوف کور هدایت نوشته محمد علی همایون کاتوزیان
      این است بوف کور  – تفسیری بر بوف‌کور-  نوشته م. ی. قطبی
  
  در مورد اینکه کتاب بوف کور یک رمان عمیق و مفهومی است که سرتاسر آن نمادهای مختلف به کار گرفته شده است هیچ شکی وجود ندارد. اما واکنش‌های عموم مردم در مورد این رمان متفاوت است.
  
  درون‌ مایهٔ اغلب داستان‌ها و نوشته‌های صادق هدایت، مرگ‌ اندیشی، انتقاد از جامعهٔ تحت استبداد و نفی خرافه‌‌پرستی است. در بوف کور هم صادق هدایت کم از موضوع مرگ صحبت نمی‌کند و همین فضای تاریک باعث شده که عده‌ای نتوانند با این رمان ارتباط برقرار کنند. اما در مقابل افرادی هم هستند که از نوشته‌های صادق هدایت در بوف کور لذت می‌برند و آن را بارها و بارها می‌خوانند.
  
  به عقیده من، یک فرد کتابخوان که دنبال به دست آوردن تجربه‌های مختلف است و دوست دارد دنیا را از زاویه دید نویسنده‌های مختلف ببیند، حتما باید سراغ صادق هدایت و بوف کور برود. احساسی که پس از خواندن بوف کور به دست می‌آورید یک احساس ناب و درجه یک است که کمتر کتابی، مخصوصا در بین رمان‌های ایرانی، می‌تواند آن را به شما بدهد. جهان‌بینی صادق هدایت در بوف کور بسیار خاص است و هر فرد علاقه‌مندی را شگفت‌زده می‌کند.
  
  نوشتن درباره کتاب بوف کور بسیار سخت و هر کسی نمی‌تواند به راحتی ادعا کند که این کتاب را فهمیده است. پیشنهاد ما فقط این است که این رمان را بخوانید!`,
      publisher: 'جاویدان',
      price: '۳۲۰۰۰ تومان',
      pages: '۸۷',
      numberOfEditions: 'چاپ بیست و هشتم',
      rating: 4.2,
      numReviews: 43,
      downloadLink: '',
    },
    {
      name: 'سال بلوا',
      author: 'عباس معروفی',
      slug: 'سال-بلوا-عباس-معروفی',
      image: '/images/sal-haye-balva.jpg',
      summary: `قبل از هرچیزی این رمان در مورد مظلومیت زن ایرانی است. زنی که از زورگویی های مردانه، از سختی های زمانه و از نگاه های هیز مردان در امان نیست و مدام باید مراقب خود باشد که مبادا کاری کند که مردی را تحریک کند.

      این موضوع در قسمت های مختلف کتاب سال بلوا دیده می شود، به عنوان مثال:
      
      دست هام را بلند کردم که اولین ضربه های تفنگ موزر را دفع کنم. معصوم لوله موزر را در دست داشت و قنداق سنگینش را به کله ام می کوفت.
      
      از یاد برده بودم که دخترم، و در آن لحظه به این فکر نمی کردم که مردها وقتی با آن سبیل سربالا و چشم های براق زل بزنند به آدم، از بالا به پایین و از پایین به بالا، چشم های جستجوگری که انگار به زور می خواهد چادر آدم را پس بزند و سراپای آدم را یکباره ببلعد، آدم از خجالت آب می شود، ذوب می شود، لای دست های یک نفر فشرده می شود و به قدر قطره ای فرو می افتد، چِک.
      
      سروان خسروی گفت: “بله، فرموده بودید. با اجاره‌دار صحبت کردم، بهش گفتم پوستت را می‌کنم اگر سنگ درست در ترازو نگذاری.” و بی آن‌که نگاهش را از من بردارد، چایش را خورد، لیوان را روی میز گذاشت و تعلیمی را چندبار به پاهاش کوبید.
      مادر گفت: “نوشا!” و چشم‌غره‌ای به رانم رفت. به تندی چاک دامنم را پوشاندم و زیرچشمی سروان خسروی را پاییدم. انگار با چشم‌هایش دامنم را جر داده بود و بعد با خوشی زل‌ زده بود.
      
      کتاب سال بلوا به موضوعات مختلفی اشاره می کند. به عشق ممنوعه می پردازد و قدرت طلبی را به خوبی نشان می دهد. زن ستیزی را بررسی می کند و نشان می دهد که تا چه حد زن ها محدود هستند. و عباس معروفی همه این موارد را در کتاب سال بلوا به شیوه ای زیبا نوشته شده است. به گونه ای هر کدام از این موضوعات تکه ای از داستان را شکل می دهد و مخاطب باید این تکه ها را همانند پازل کنار هم بچیند و در آخر به مفهوم اصلی داستان برسد. همین داستان را به شدت جذاب کرده است و از خستگی خواننده می کاهد.`,
      about: `

      گاهی احساس می‌ کردم دنیا بر اساس عقل و منطق مردانه می‌ گردد که مردها شوهر زن‌ ها بشوند و صورتشان را چروکیده کنند، اگر توانستند بچه به دامنشان بیندازند و اگر نتوانستند اشکشان را در بیاورند. زن موجودی است معلول و بی اراده که همه جرئت و شهامتش را می‌ کشند تا بتوانند برتریشان را به اثبات برسانند. مسابقه مهمی بود و مرد باید برنده می‌ شد. -صفحه۶۳
  
      زن‌ ها را باید روی صفر نگه داشت، یکی بدهی، دومی را هم می‌ خواهند. -صفحه۸۴
  
      سال‌ ها بعد فهمیدم که مردها همه‌ شان بچه‌ اند، اما بعضی‌ ها ادای آدم بزرگ‌ ها را درمی‌ آورند و نمی‌ شود بهشان اعتماد کرد، به خودشان هم دروغ می‌ گویند. -صفحه۱۷۴
  
      عمرباخته ها، عاشق عمر دیگران می شوند. -صفحه۱۸۳
  
      تقدیر، اسب رم کرده ای است که نمی شود بهش دهنه زد. -صفحه۲۳۲
  
      وقتی آدم دورخیز کند که بلند بپرد، اما نتواند و در همان پشت و پسله بماند، دیگر چی واسه آدم می‌ماند؟ `,
      publisher: ' ققنوس',
      price: '۱۹۰۰۰ تومان',
      pages: '۳۴۲',
      numberOfEditions: 'چاپ پانزدهم',
      rating: 3.6,
      numReviews: 15,
      downloadLink: '',
    },
  ],
};
